"10%"	=	"10％";
"25%"	=	"25％";
"50%"	=	"50％";
"75%"	=	"75％";
"100%"	=	"100%";
"125%"	=	"125%";
"150%"	=	"150%";
"200%"	=	"200%";
"400%"	=	"400%";
"800%"	=	"800%";
"1600%"	=	"1600%";
"Show Info"	=	"查阅信息";
